{
  "advisors": [
    {
      "title": "Katie",
      "body": "I am a psychic, intuitive, and medium utilizing my gift of automatic writing to receive insight from spirits and guides. Featured on CBS radio and 2015 Top 300 Psychics, Mediums and Light workers. Ext. 01601",
      "details": "I inherited my gift as a child, and is a third (3rd) generation Master Psychic. My gift allow me the ability to quickly pick up information about your past, present, and future. I can tell you anything you want to know about your love life. ... the good, and the bad, as well as what 'lies ahead' regarding your search for love! ...marriage, divorce, infidelity. I have dedicated my life to utilizing my God-given gifts in order to help others live their 'best life now!' I present an inspirational and life changing perspective in my readings. I deliver my reading with compassion, in a quiet and positive environment. I'm here to help you!",
      "author": "mario",
      "time": "Mon~Fri",
      "special": "Love, Life Path, Family, Friendship",
      "rank": "3.8",
      "readings": "299",
      "Time": "2015",
      "id": 1
    },
    {
      "title": "Nina",
      "body": "My greatest pleasure is helping others understand and develop skills in dealing with love relationships in their lives. Together we will find a path to get you to the level of love and happiness you deserve!",
      "details": "Simply give your first name and date of birth and the ones of the people you want to find out about and with my tools, you will know everything you want about them. I work with flashes, cards, astrology and numbers. I also do chat reading and is it as fast as phone and I type fast. It's also possible for you to ask me questions about your future by mail. PM me for more infos. This is as accurate as phone or chat reading and all my answers are at least 1000 words minimum.",
      "author": "mario",
      "time": "Sat,Sun",
      "special": "Love, Life Path, Woman, Property",
      "rank": "4.3",
      "readings": "239",
      "Time": "2016",
      "id": 2
    },
    {
      "title": "Jen",
      "body": "I am Psychic since birth and professional since 1995. When I was young, I started reading friends and family. Then after, other people consulted me and now I am available to read your future with compassion and love.",
      "details": "The first question to anyone who asks for my guidance is:-” How can I help you? “. I will guide you to see your goals, concerns and objectives with clarity by using my skills in Clairvoyance, Tarot, Numerology, and my uncanny intuition.",
      "author": "mario",
      "time": "Mon~Fri",
      "special": "Career, Life Path, Property",
      "rank": "4.8",
      "readings": "134",
      "Time": "2020",
      "id": 3
    }
  ],
  "articles": [
    {
      "title": "What is the right choice",
      "title2": "Quel est le bon choix",
      "body": "Over her head is the symbol of infinity suggesting her serene nature is everlasting. The wreath on her head infers victory and her white gown tells us she is pure of spirit.",
      "details": "If you have ever perused a tarot deck, you may have stumbled across The Magician tarot card. It is the second card in the major arcana, following The Fool. The Magician card is incredibly rich in symbolism, offering layer upon layer of meaning. Being a powerful signifier of manifestation, The Magician has all his tools at his disposal to wield his magic in the physical world. ",
      "author": "mario",
      "body2": "Au-dessus de sa tête se trouve le symbole de l'infini suggérant que sa nature sereine est éternelle. La couronne sur sa tête déduit la victoire et sa robe blanche nous dit qu'elle est pure d'esprit.",
      "details2": "Si vous avez déjà parcouru un jeu de tarot, vous êtes peut-être tombé sur la carte de tarot The Magician. C'est la deuxième carte des arcanes majeurs, après Le Fou. La carte Magicien est incroyablement riche en symbolisme, offrant couche après couche de sens. Étant un puissant signifiant de manifestation, Le Magicien a tous ses outils à sa disposition pour exercer sa magie dans le monde physique.",
      "id": 1
    },
    {
      "title": "About Tarot Cards",
      "title2": "À propos des cartes de tarot",
      "body": "Sometimes when pulling a tarot card, we need more confirmation. So, we pull another. This can shift the meaning of the first tarot card and provide more insight into our situation.",
      "details": "In traditional tarot decks, the Strength card is depicted by a woman taming a lion. She is using compassion and a gentle touch, not physical strength, to soften the temper of the lion. The lion represents our ego and the ways we may lash out in anger when threatened. It beholds our lower instincts and how we may at times react without allowing kindness to lead.",
      "author": "kevin",
      "body2": "Parfois, lorsque nous tirons une carte de tarot, nous avons besoin de plus de confirmation. Alors, on en tire un autre. Cela peut changer le sens de la première carte de tarot et donner un meilleur aperçu de notre situation.",
      "details2": "Dans les jeux de tarot traditionnels, la carte Force est représentée par une femme apprivoisant un lion. Elle utilise la compassion et un toucher doux, pas la force physique, pour adoucir le tempérament du lion. Le lion représente notre ego et les façons dont nous pouvons nous déchaîner en colère lorsqu'ils sont menacés. Il voit nos instincts inférieurs et la façon dont nous pouvons parfois réagir sans laisser la gentillesse nous guider.",
      "id": 2
    },
    {
      "title": "The Magician Tarot Symbolism",
      "title2": "Le symbolisme du tarot magicien",
      "details": "Infinity Sign The figure 8 above the magician’s head signifies eternity and infinite possibilities. The stance of the Magician is one of a person standing in their power. He had his right arm pointed to the sky, and his left hand pointed down to the earth. This suggests that he is able to harness the energy of the divine realm and bring it to the earthly plane to manifest his heart’s desires.The White WandThe white wand is the pure channel of spiritual wisdom that the magician uses to manifest his desires. It is double-tipped because it is connected to both the divine and the earthly plane. The Magician is the conduit for the higher realms. His strong grip denotes the power he has to master his destinies. He has a strong will and pure intentions. ",
      "body": "I inherited my gift as a child, and is a third (3rd) generation Master Psychic. My gift allow me the ability to quickly pick up information about your past, present, and future. I can tell you anything you want to know about your love life. ... the good, and the bad, as well as what 'lies ahead' regarding your search for love! ...marriage, divorce, infidelity. I have dedicated my life to utilizing my God-given gifts in order to help others live their 'best life now!' I present an inspirational and life changing perspective in my readings. I deliver my reading with compassion, in a quiet and positive environment. I'm here to help you!",
      "author": "Ariel",
      "details2": "Signe de l'infini Le chiffre 8 au-dessus de la tête du magicien signifie l'éternité et les possibilités infinies. La position du magicien est celle d'une personne se tenant en son pouvoir. Il avait son bras droit pointé vers le ciel et sa main gauche pointée vers la terre. Cela suggère qu'il est capable d'exploiter l'énergie du royaume divin et de l'amener sur le plan terrestre pour manifester les désirs de son cœur. La baguette blanche La baguette blanche est le pur canal de sagesse spirituelle que le magicien utilise pour manifester ses désirs. Il est à double pointe car il est connecté à la fois au plan divin et au plan terrestre. Le magicien est le conduit vers les royaumes supérieurs. Sa poigne forte dénote le pouvoir qu'il a de maîtriser ses destins. Il a une forte volonté et des intentions pures.",
      "body2": "J'ai hérité de mon don d'enfant et je suis un Maître Psychique de troisième (3e) génération. Mon don me permet de recueillir rapidement des informations sur votre passé, votre présent et votre avenir. Je peux vous dire tout ce que vous voulez savoir sur votre vie amoureuse. ... le bon et le mauvais, ainsi que ce qui vous attend concernant votre recherche de l'amour ! ...mariage, divorce, infidélité. J'ai consacré ma vie à utiliser les dons que Dieu m'a donnés afin d'aider les autres à vivre leur « meilleure vie maintenant ! Je présente une perspective inspirante et qui change la vie dans mes lectures. Je livre ma lecture avec compassion, dans un environnement calme et positif. Je suis la pour t'aider!",
      "id": 3
    },
    {
      "title": "More information",
      "title2": "Plus d'information",
      "details": "Infinity Sign The figure 8 above the magician’s head signifies eternity and infinite possibilities. The stance of the Magician is one of a person standing in their power. He had his right arm pointed to the sky, and his left hand pointed down to the earth. This suggests that he is able to harness the energy of the divine realm and bring it to the earthly plane to manifest his heart’s desires.The White WandThe white wand is the pure channel of spiritual wisdom that the magician uses to manifest his desires. It is double-tipped because it is connected to both the divine and the earthly plane. The Magician is the conduit for the higher realms. His strong grip denotes the power he has to master his destinies. He has a strong will and pure intentions. ",
      "body": "I inherited my gift as a child, and is a third (3rd) generation Master Psychic. My gift allow me the ability to quickly pick up information about your past, present, and future. I can tell you anything you want to know about your love life. ... the good, and the bad, as well as what 'lies ahead' regarding your search for love! ...marriage, divorce, infidelity. I have dedicated my life to utilizing my God-given gifts in order to help others live their 'best life now!' I present an inspirational and life changing perspective in my readings. I deliver my reading with compassion, in a quiet and positive environment. I'm here to help you!",
      "details2": "Signe de l'infini Le chiffre 8 au-dessus de la tête du magicien signifie l'éternité et les possibilités infinies. La position du magicien est celle d'une personne se tenant en son pouvoir. Il avait son bras droit pointé vers le ciel et sa main gauche pointée vers la terre. Cela suggère qu'il est capable d'exploiter l'énergie du royaume divin et de l'amener sur le plan terrestre pour manifester les désirs de son cœur. La baguette blanche La baguette blanche est le pur canal de sagesse spirituelle que le magicien utilise pour manifester ses désirs. Il est à double pointe car il est connecté à la fois au plan divin et au plan terrestre. Le magicien est le conduit vers les royaumes supérieurs. Sa poigne forte dénote le pouvoir qu'il a de maîtriser ses destins. Il a une forte volonté et des intentions pures.",
      "body2": "J'ai hérité de mon don d'enfant et je suis un Maître Psychique de troisième (3e) génération. Mon don me permet de recueillir rapidement des informations sur votre passé, votre présent et votre avenir. Je peux vous dire tout ce que vous voulez savoir sur votre vie amoureuse. ... le bon et le mauvais, ainsi que ce qui vous attend concernant votre recherche de l'amour ! ...mariage, divorce, infidélité. J'ai consacré ma vie à utiliser les dons que Dieu m'a donnés afin d'aider les autres à vivre leur « meilleure vie maintenant ! Je présente une perspective inspirante et qui change la vie dans mes lectures. Je livre ma lecture avec compassion, dans un environnement calme et positif. Je suis la pour t'aider!",
      "author": "April",
      "id": 4
    }
  ],
  "blog": [
    {
      "title": "Really Good!",
      "body": "Easy to talk to. Connected well with me",
      "author": "mario",
      "id": 1
    },
    {
      "title": "Love it !",
      "body": "I wish we can talking longer. But she get to the point. Really help me see more clearly now. Thank you.",
      "author": "mario",
      "id": 2
    },
    {
      "title": "hahaha",
      "body": "hahaha",
      "author": "yoshi",
      "id": 3
    }
  ],
  "profile": [
    {
      "name": "Emily",
      "mobile": "4859 9329",
      "intro": "Hello, my name is Emily, this is my profile.",
      "id": 1
    }
  ],
  "consult": [
    {
      "name": "Katie",
      "body": "You can start working on your relationship ",
      "id": 1
    },
    {
      "name": "Jen",
      "body": "Just go and start finding the one",
      "id": 2
    }
  ]
}